Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/nannet-gulahallama-gielddaiguin-ja-fylkkagielddaiguin.html.tmx
Source language: sme
Languages: sma

source: Nannet gulahallama gielddaiguin ja fylkkagielddaiguin / Sámegielaid hálddašanguovlu / Giella / Sámediggi - Sametinget
sma: Govlesadtemem nænnoste tjïelti- jïh fylhkentjïeltigujmie / Reeremedajve saemien gïelide / Gïele / Saemiedigkie - Sametinget

source: Nannet gulahallama gielddaiguin ja fylkkagielddaiguin
sma: Govlesadtemem nænnoste tjïelti- jïh fylhkentjïeltigujmie

source: Sámediggepresideanta Aili Keskitalo áigu galledit buot gielddaid ja fylkkagielddaid mat gullet sámegiela hálddašanguvlui.
sma: Saemiedigkien presidente Aili Keskitalo sæjhta tjïeltide jïh fylhkentjïeltide reeremedajvesne vaaksjodh.

source: Ulbmilin lea ságastallat guovttegielalašvuođa barggu birra.
sma: Aajkoe lea guektiengïelebarkoem digkiedidh.

source: Sámediggi juolluda 48, 4 miljon ruvnnu guovttegielatvuođa doarjaga gielddaide ja fylkkagielddaide mat leat hálddašanguovllu siskkobealde.
sma: Saemiedigkie 48,4 mill. kråvnah guektiengïelevoetevierhtine dåårje tjïeltide jïh fylhkentjïeltide reeremedajvesne.

source: - Sihke gielddat ja fylkkagielddat leat dehálaččat giela ovddideamis ja nannemis, go sis lea ovddasvástádus eaŋkilolbmuide fuolahit bálvalusaid ja maid addit sámegillii dáid bálvalusaid, lohká sámediggepresideanta Aili Keskitalo.
sma: - Dovne tjïelth jih fyhlhkentjïelth leah vihkeles evtiedimmiebarkosne jïh barkosne gïelem nænnoestehtedh juktie dej lea dïedte hoksehtimmiem vedtedh fïerhten almetjasse jïh daam hoksehtimmiem saemiengïelesne vedtedh, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Sámediggi lea dahkan ovttasbargošiehtadusaid buot hálddašanguovllu gielddaiguin ja fylkkagielddaiguin guovttegielatvuođaruđaid geavaheami hárrái.
sma: Saemiedigkie lea laavenjostoelatjkoeh dorjeme gaajhki tjïeltigujmie jïh fylhkentjïeltigujmie reeremedajvesne åtnoen bïjre guektiengïelevoetevierhtijste.

source: Šiehtadusaid čuovvoleami oktavuođas áigu sámediggepresideanta Aili Keskitalo deaivvadit sátnejođiheddjiiguin ja gulahallat gielddaid guovttegielalašvuođa barggu birra.
sma: Juktie daejtie latjkojde vijriesåbpoe vaeltedh, saemiedigkiepresidente Aili Keskitalo sæjhta tjïelten åejvide gaavnesjidh juktie guektiengïelevoetebarkoem digkiedidh.

source: Dii. 13.00 – 15.00: Deanu gielda, ráđđeviesus
sma: Vuelkemesoejesje:

source: Dii. 09.00 – 11.00: Poršáŋgu gielda, ráđđeviesus
sma: 13.00 – 15.00: Tana tjïelte, raeriegåetie

source: Dii. 13.30 – 15.30: Kárášjoga gielda, ráđđeviesus
sma: 13.30 – 15.30: Karasjok tjïelte, raeriegåetie

source: 07.02.14. Dii. 10.00 – 12.00: Guovdageainnu suohkan, ráđđeviesus
sma: Våhkoen 7 - 10.02.14 - 13.2.14 soejkesjamme tjåanghkoeh daejgujmie: Troms fylhkentjïelte, Kåfjord tjïelte, Lavangen tjïelte, Nordlaanten fylhkentjïelte jïh Tysfjord tjïelte

source: Váhkku 7 - 10.02.14 - 13.2.14 lea plánen čoahkkimiid: Romssa fylkkasuohkaniin, Gáivuona suohkaniin, Loabága suohkaniin, Nordlánda fylkasuohkanin ja Divtasvuona suohkaniin
sma: Våhkoen 18 – 29.4.14 – 30.4.14 soejkesjamme tjåanghkoeh daejgujmie: Raavrevihken tjïelte, Snåasen tjïelte jïh Noerhte-Trööndelagen fylhkentjïelte

source: Finnmárkku fylkkagielddain maid pláne deaivvadit.
sma: Soejkesje lea tjåanghkoem utnedh Finnmarhken fylhkentjïelte aaj.

source: Dat áigi ii leat vel šihttojuvvon.
sma: Ij leah annje latjkeme gåessie.

source: Sámediggepresideanta Aili Keskitalo muitala ahte ovttasbargošiehtadusat gaskal Sámedikki ja gielddaid ja fylkkagielddaid guovttegielalašvuođadoarjaga geavaheamis galget árvvoštallojuvvot boahtte jagi.
sma: Saemiedigkien presidente Aili Keskitalo soptseste laavenjostoelatjkoeh Saemiedigkien jïh tjïelti jïh fylhkentjïelti gaskem åtnoen bïjre guektiengïelevoetevierhtijste edtjieh vuarjasjamme sjïdtedh mubpien jaepien.

source: Eanet dieđut: Sámediggepresideanta Aili Keskitalo, 971 29 305 dahje gulahallandirektevra Jan Roger Østby, 481 44 696
sma: Vielie bïevnesh Saemiedigkien presidenteste Aili Keskitalo, 971 29 305 jallh govlesadtemen direktööre Jan Roger Østby, 481 44 696
